const initialBoxes = [
  {
    name: 'Заработанные средства',
    text: 'Идут на оплату сотрудников, создание новых курсов, разработку и реализацию социальных проектов АНО «Пространство равных возможностей».'
  },
  {
    name: 'Инклюзивность',
    text: 'Мы – это сообщество людей с инвалидностью и без нее. Помогаем в трудоустройстве, профессиональном росте и интеллектуальном развитии. Сотрудничаем с НКО и бизнесом. Развиваем социально значимые проекты.'
  },
  {
    name: 'Использование Digital ',
    text: 'Нам не важны страна и вид ограничений: наши сотрудники – профессионалы, работающие удаленно.'
  },
  {
    name: 'Крупные клиенты',
    text: 'Нам доверяют ведущие компании рынка и некоммерческие организации, в их числе билайн, экосистема VK, «Тинькофф», группа «М.Видео-Эльдорадо», «Яндекс», X5 Group, Совкомбанк и др. С большинством клиентов мы работаем много лет подряд.'
  },
  {
    name: 'Свои исследования',
    text: 'Создаем спецпроекты и исследования в разных жанрах и форматах, рассказываем и привлекаем внимание к проблемам инклюзивного общества и доступной среды, предлагаем для них решения.'
  },
  {
    name: 'Большой опыт',
    text: 'С 2018 года реализовано более 300 проектов и выиграно более 90% дел в судах. Наши направления: дизайн, контент, веб-разработка, юриспруденция, инклюзивное трудоустройство в другие компании и доступность услуг.'
  }
];